/* 电池剩余使用时间: %ld:%ld */
"%ld:%ld Remaining" = "电池剩余使用时间: %1$ld:%2$ld";

/* 关于 */
"About" = "关于";

/* 正在计算剩余时间... */
"Calculating Time Remaining..." = "正在计算剩余时间...";

/* 退出 */
"Exit" = "退出";

/* 已连接交流电 */
"Power Adaptor Connected" = "已连接交流电";

